/* Localized strings in AppTrap */

"Active" = "已啟動";
"Inactive" = "未啟動";
"Start AppTrap" = "啟動 AppTrap";
"Stop AppTrap" = "停止 AppTrap";
"Download" = "下載";
"Don't download" = "不要下載";
"New version" = "新版本";
"A new version of AppTrap is available, do you want to download it now?" = "有個新版本可以使用了，你要現在下載嗎？";